<?php
$user_maill_other .="\n"
    ."★2分でわかるほけんのぜんぶ★\n"
    ."https://youtu.be/yIsNTX33tfU\n"
    ."\n"
    ."お選びいただいたギフトは、FP面談後、順次ご郵送でお渡ししています。\n"
    ."通常ご面談後、1～2週間でのお渡しとなりますが、1ヵ月程度お時間を頂戴することがございます。\n"
    ."また、在庫状況によっては商品が変更となる場合がございます。ご了承下さいませ。\n"
    ."\n"
    ."ご不明な点などございましたらお気軽にお問合わせください。\n"
    ."\n"
    ."◇ほけんのぜんぶの安心・安全の取り組み◇\n"
    ."従来の新型コロナウイルス対策に加え、2020年7月22日よりお客様先に訪問するすべての従業員に毎月抗体検査を実施しております。\n"
    ."詳細はコーポレートサイトをご確認ください。\n"
    ."URL: https://company.hoken-all.co.jp/news/coronavirus\n"
    ."\n"
    ."ほけんのぜんぶ　スタッフ一同\n"
    ."\n";
?>