<?php
$user_maill_line_schedule .="※この時点ではご予約は確定しておりません。\n"
    ."\n"
    ."　ご予約を確定させるためには日程ご調整が必要です。\n"
    ."　以下のほけんのぜんぶ公式アカウントにて\n"
    ."　日程調整が可能ですのでご登録ください。\n"
    ."\n"
    ."■ほけんのぜんぶ公式アカウント\n"
    ."＼LINE日程調整サービス実施中／\n"
    ."https://liff.line.me/1657479374-380POe7X/landing?follow=%40608ndkjn&lp=xT71Pm&liff_id=1657479374-380POe7X&tel=".$_SESSION['form']['phone']."\n"
    ."\n"
    ."\n"
    ."本日中にLINEお友達登録がない場合、担当からお電話（".$contactPhoneNumber."）もしくはSMSをさせていただき、日時・場所等の調整後、正式なご予約とさせていただきます。\n"
    ."今しばらくお待ちいただきますようお願いいたします。\n"
    ."\n";
?>